[
  "obsidian-style-settings",
  "pf2-action-icons",
  "markdown-attributes",
  "obsidian-leaflet-plugin",
  "obsidian-icon-folder",
  "obsidian-admonition",
  "folder-notes",
  "obsidian-git",
  "obsidian-5e-statblocks",
  "better-export-pdf"
]